[
  "calendar",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "copilot",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "ink",
  "obsidian-laser-pen"
]